Repository: giellalt/corpus-nob
Catalog: stable/tmx/smj/admin/sd/samediggi.no/politiske-ansvarsomraader-for-sametingsraadet.html.tmx
Source language: nob
Languages: smj

source: Politiske ansvarsområder for sametingsrådet
smj: Sámedikkeráde politihkalasj åvdåsvásstádussuorge

source: Sametingspresident Aili Keskitalo og de øvrige medlemmene av Sametingsrådet har definert og fordelt de politiske ansvarsområdene mellom seg.
smj: Sámedikkepresidænnta Aili Keskitalo ja ietjá Sámedikkeráde ájrrasa li gasskanisá tjielggim ja juohkám politihkalasj åvdåsvásstádussuorgijt.

source: Her ser du hvem som har ansvar for de forskjellige politiske områdene.
smj: Dánna vuojná guhtimus rádesebrulattjan la åvdåsvásstádus makkir politihkalasj suorges.

source: Rettigheter, allsamisk og internasjonalt samarbeid
smj: Riektá, sáme ja rijkajgasskasasj aktisasjbarggo

source: Språk
smj: Giella

source: Kultur
smj: Kultuvra

source: Sannhetskommisjon og forsoning
smj: Duohtavuodakommisjåvnnå ja såbadus

source: Sametingets budsjett, regnskap og årsmelding
smj: Sámedikke budsjæhtta, ruhtalåhko ja jahkediedádus

source: Mineral og FeFo
smj: Minerála ja FeFo

source: Næring
smj: Æládus

source: Areal, miljø og klima, Energi
smj: Areála, birás ja dálkádahka, energijja

source: Regional – og bypolitikk
smj: Region- ja stádapolitihkka

source: Helse og sosial
smj: Varresvuohta ja sosiála

source: Oppvekst, utdanning og forskning
smj: Bajássjaddam, oahppo ja åtsådibme

source: Barnehage
smj: Mánájgárdde

source: Likestilling
smj: Dássádus

source: Samisk statistikk
smj: Sáme statistihkka

source: Rovdyr
smj: Urudisá

source: Duodji
smj: Duodje

source: Tradisjonell kunnskap
smj: Árbedábálasj máhtto

source: Kulturminner og bygningsvern
smj: Kulturmujto ja tsiekkadussuodjalibme

source: Sametingets eldreråd
smj: Sámedikke vuorrasijráde

source: Sametingets ungdomspolitiske råd, SUPU
smj: Sámedikke nuorajpolitihkalasj ráde, SáNuN
